[
    {
        "name": "билайн",
        "id": "4934",
        "url": null,
        "alternate_url": "https://hh.ru/employer/4934",
        "description": "<p>  </p> <p>ПАО «ВымпелКом» является одним из крупнейших поставщиков связи на российском рынке, а бренд «<strong>билайн</strong>», под которым оно осуществляет свою деятельность, входит в число наиболее известных торговых марок в России. Компания входит в топ-3 игроков российского телекоммуникационного рынка. Среди наших клиентов и партнеров – частные лица, малый, средний и крупный бизнес, государственные органы и операторы связи.</p> <p>Стратегия развития бизнеса билайн предполагает создание инженерной компании, <strong>выходящей за рамки классического телекома, </strong>предоставляющей широкий спектр услуг, основанных на развитии цифровых решений, искусственного интеллекта и больших данных. В структуру билайн входит <strong>ООО &quot;Вымпелком - Информационные технологии&quot;</strong>, аккредитованная ИТ-компания.</p> <p>Мы помогаем людям получать радость от общения, чувствовать себя свободными во времени и пространстве. Своим клиентам мы предлагаем жить на яркой стороне. И «обратная» сторона — та, на которой мы работаем — тоже яркая!</p> <p>Самым ценным активом компании для развития и достижения стратегических целей является ее <strong>команда</strong>. В билайне работает более <strong>30 тысяч человек</strong> — количество, сравнимое с населением небольшого города. Мы верим, что уважение и доверие — основа любого эффективного и устойчивого взаимодействия людей, а проактивность и стремление к саморазвитию — необходимые условия для успеха сотрудника любого уровня в билайне. Сегодня <strong>структура управления проектами</strong> в компании становится более плоской: отдаем ресурсы и полномочия владельцу продукта и его команде, внедряем Agile-подход в операционные процессы.</p> <p><strong>Эффективность</strong> – одна из ключевых ценностей команды билайн. Мы используем систему <strong>целеполагания</strong>, которая позволяет мотивировать сотрудников на повышение эффективности, а также реализуем <strong>обучающие программы</strong> и командные сессии через собственный корпоративный университет, направленные на повышение эффективности работы и взаимодействия. <strong>Система мотивации</strong> компании включает материальную и нематериальную составляющие: выплата премий, предоставление социальных льгот, проведение конкурсов и акций с розыгрышем призов.</p> <p>Мы стремимся к тому, чтобы наши новые коллеги смогли быстро и эффективно включиться в рабочий процесс, реализовать свои знания и опыт для достижения поставленных перед ними целей. Поэтому в билайне действует <strong>программа поддержки новых сотрудников</strong>.</p> <p>Являясь высокотехнологичной компанией, билайн использует свои компетенции для <strong>улучшения качества жизни</strong> своих сотрудников, повышения их мотивации и продуктивности работы.. Гибкость внедренного билайном в 2016 году проекта <strong>BeeFREE</strong> для организации удаленной работы до сих пор является одним из необходимых условий для эффективной работы.</p> <p>В 2022 году продолжила действовать программа благополучия <strong>BeeWINNER</strong>, запущенная в период пандемии COVID и глобального локдауна. Она включает проекты по физическому, социальному, психологическому и семейному благополучию и инструменты профессионального развития. За последний год мы провели 272 мероприятия в рамках программы, многие из которых были направлены на поддержку ментального благополучия сотрудников, а число участников увеличилось на 23%.</p> <p>билайн высоко ценит вклад своих сотрудников в общий успех и <strong>награждает лучших</strong> корпоративными наградами за выдающиеся достижения и новаторский подход к решению задач.</p>",
        "accredited_it_employer": false,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=4934"
    },
    {
        "name": "2ГИС",
        "id": "64174",
        "url": null,
        "alternate_url": "https://hh.ru/employer/64174",
        "description": "<p>2ГИС — технологическая компания, входит в топ-30 самых дорогих компаний Рунета (Forbes, 2023).  Мы разрабатываем карту, справочник и навигатор для комфортной жизни в городах. Аудитория 2ГИС превышает 65 млн пользователей в месяц.</p> <p>Мы помогаем жителям выбирать компании и места, ориентироваться в городе, а компаниям — находить потенциальных покупателей. 2ГИС охватывает более 1100 городов в разных странах — преимущественно в России и Казахстане. Главный офис — в Новосибирске.</p> <p>2ГИС трижды признавали лучшим работодателем в России — в своей категории в рейтинге HH.ru</p> <p>У нас всегда много интересных и амбициозных задач. Если вы хотите участвовать в создании полезных продуктов, выбирайте вакансию по душе и присоединяйтесь к нашей команде! Нас уже больше 5000. Официальное трудоустройство, карьерный рост, уютный офис и отличная команда — всё это ждёт вас в 2ГИС.</p> <p> Узнайте о 2ГИС больше на info.2gis.ru</p>",
        "accredited_it_employer": true,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=64174"
    },
    {
        "name": "Гринатом",
        "id": "665467",
        "url": null,
        "alternate_url": "https://hh.ru/employer/665467",
        "description": "<p><strong>АО Гринатом</strong> – ведущий ИТ-интегратор и многофункциональный центр обслуживания Госкорпорации «Росатом».</p> <p>ИТ блок Гринатома ведет собственную разработку ПО, осуществляет поддержку и развитие корпоративных ИТ-систем, разрабатывает программных роботов, занимается проектным управлением, импортозамещением, применяет искусственный интеллект и машинное обучение. Сегодня Гринатом создает самые современные решения для цифровизации Росатома и становится одной из самых динамично развивающихся ИТ-компаний России.</p> <p>Гринатом оказывает услуги организациям атомной отрасли, крупнейшим российским предприятиям, федеральным и региональным органам государственной власти по направлениям:</p> <p>- бухгалтерский и налоговый учет</p> <p>- информационные технологии</p> <p>- управление персоналом</p> <p>- документационное обеспечение</p> <p>- экономика и контроллинг</p> <p>В активе Гринатома как успешные российские, так и зарубежные проекты. Благодаря наработанной экспертизе ключевым вектором дальнейшего развития компании является увеличение числа внешних клиентов, не входящих в периметр Госкорпорации «Росатом».</p> <p><strong>Гринатом сегодня – это:</strong></p> <p>-<strong> 7500+</strong> сотрудников</p> <p>- <strong>32</strong> филиала в <strong>24</strong> регионах России</p> <p>- более <strong>450</strong> клиентов, в числе которых крупнейшие предприятия, органы государственной власти </p> <p>- <strong>10 лет</strong> экспертизы, высокое качество сервиса, международный уровень проектов</p> <p>- более <strong>320</strong> видов услуг по основным направлениям: ИТ-системы и инфраструктура, информационная безопасность, бухгалтерский и налоговый учет, управление персоналом</p> <p>Компания стремительно растет: в 2020 году к коллективу присоединились более 1000 профессионалов. Не менее амбициозные планы и в 2021 году, причем более 90% открывающихся вакансий – в сфере ИТ.</p> <p>Мы разделяем ценности Росатома – систему принципов, на которых основывается деятельность компании, организация труда и стиль поведения сотрудников:</p> <p>- Безопасность</p> <p>- Единая команда</p> <p>- На шаг впереди</p> <p>- Уважение</p> <p>- Эффективность</p> <p>- Ответственность за результат</p> <p>У Гринатома множество наград и достижений, которые подтверждают высокую компетенцию сотрудников:</p> <p>- Первые места в ИТ-конкурсе SAP Quality Awards за проекты внедрения системы по управлению персоналом в 2013 и корпоративной ERP системы в 2014.</p> <p>- 14 место в рейтинге мировых компаний по уровню развития собственных центров экспертизы SAP в 2015</p> <p>- Первое место конкурса «Проектный олимп» за лучший проектный офис в 2015</p> <p>- Третье место конкурса «Проектный олимп» в категории «Большие и мегапроекты» в 2019</p> <p>- 6 медалей из 9 возможных в 3 ИТ-компетенциях на конкурсе профессионального мастерства AtomSkills в 2018</p> <p>- 2 медали на конкурсе WorldSkills Hi-Tech в 2018</p> <p>- Лучший общий центр обслуживания России в номинациях «Признание клиентов» в 2017 и «Эффективная оптимизация бизнес-процессов» в 2018</p> <p><strong>Работа в Гринатоме – это:</strong></p> <p>- Сильная команда экспертов, которые готовы делиться знаниями</p> <p>- Масштабные программы обучения, регулярные тренинги и онлайн-курсы</p> <p>- Гибкий график и возможность удаленной работы</p> <p>- Участие в хакатонах и митапах</p> <p>- Амбициозные задачи, возможность для реализации потенциала сотрудников</p> <p>- Карьерные лестницы, возможности перевода внутри отрасли</p> <p>- Реализация опыта в разных направлениях, индивидуальные планы развития</p> <p>- Насыщенная корпоративная жизнь: мероприятия, семейные конкурсы и активности</p> <p>- Здоровье: обширная программа ДМС, скидки на фитнесс и спортивные клубы</p> <p>- Оплата больничного и отпуска, прозрачная система премирования</p> <p>Подробнее о работе компании можно узнать на сайте: <strong>www.greenatom.ru</strong></p>",
        "accredited_it_employer": false,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=665467"
    },
    {
        "name": "МегаФон",
        "id": "3127",
        "url": null,
        "alternate_url": "https://hh.ru/employer/3127",
        "description": "<p>МегаФон (https://job.megafon.ru) — компания возможностей, предлагающая решения на базе облачных технологий, IoT, Big Data. Четырехкратный обладатель награды за «Самую быструю сеть мобильной связи в России» от компании Ookla. I место в рейтинге самых влиятельных компаний Интернета вещей 2018 в России по данным Rusbase.</p> <p>С 1993 года МегаФон прошел путь от небольшого регионального оператора связи до одного из крупнейших цифровых игроков в России.  </p> <p>База МегаФона – это более 75 млн абонентов, 170 тысяч базовых станций, 40 тысяч сотрудников, более 30% из которых занимаются IT-решениями, цифровыми проектами, инфраструктурой и технологией 5G.</p>",
        "accredited_it_employer": false,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3127"
    },
    {
        "name": "МТС",
        "id": "3776",
        "url": null,
        "alternate_url": "https://hh.ru/employer/3776",
        "description": "<p><strong>О компании</strong></p> <p>МТС — это мультисервисная цифровая экосистема. Мы создаем и развиваем сервисы в сфере мобильной связи, больших данных, искусственного интеллекта, облачного хранения, медиа и финансов – все они делают жизнь людей проще и интереснее</p>",
        "accredited_it_employer": true,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3776"
    },
    {
        "name": "1С",
        "id": "882",
        "url": null,
        "alternate_url": "https://hh.ru/employer/882",
        "description": "<div> </div>\n\n<p><span>Фирма «1С» основана в 1991 году, специализируется на\nразработке, дистрибьюции, издании и поддержке компьютерных программ\nи баз данных делового и домашнего назначения. «1С» работает с\nпользователями через разветвленную партнерскую сеть, которая\nвключает более 10 000 постоянных партнеров в 600 городах бывшего\nСССР, в т.ч. около 5500 фирм-1С:Франчайзи, сертифицированных «1С»\nна оказание комплексных услуг по автоматизации\nпредприятий.</span></p>\n\n<div><span>Из собственных разработок «1С» наиболее\nизвестны:</span></div>\n\n<div><span>- система программ «1С:Предприятие» для автоматизации\nуправления и учета, основанная на передовой технологической\nплатформе, которая обеспечивает высокую функциональность\nи гибкость, масштабируемость от однопользовательских до\nклиент-серверных и территориально распределенных решений, от самых\nмалых до весьма крупных организаций и бизнес-структур. Это\nпозволяет фирме «1С» и ее партнерам создавать широкий спектр\nбизнес-решений, которые уже используются более, чем в 1 000 000\nорганизаций.</span></div>\n\n<div><span>- серия обучающих программ на платформе\n&quot;1С:Образование&quot;,</span></div>\n\n<div><span>- игры (&quot;Князь&quot;, &quot;Ил-2 Штурмовик&quot;, &quot;Вторая мировая&quot;,\n&quot;Санитары подземелий&quot;), аудиокниги, другие программы для дома и\nофиса.</span></div>\n\n<div><span>&quot;1С&quot; является официальным дистрибьютором более 100\nзарубежных и отечественных производителей программного обеспечения\nи поставляет со своего склада широкий спектр программ для офиса и\nдома, насчитывающий в настоящее время более 10 000\nпозиций.</span></div>",
        "accredited_it_employer": true,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=882"
    },
    {
        "name": "СБЕР",
        "id": "3529",
        "url": null,
        "alternate_url": "https://hh.ru/employer/3529",
        "description": "<p>Сбер — высокотехнологичная компания и крупнейший банк в России, Центральной и Восточной Европе.</p> <p>Мы собираем лучшие технологии и управленческие методы из мировой практики, обучаем и переобучаем сотрудников, заботимся об их физическом и ментальном здоровье, помогаем достигать поставленных целей и развиваться в выбранном направлении. Мы делаем всё возможное, чтобы каждый сотрудник чувствовал заботу и реализовывал свои жизненные цели.</p> <p>Сбер сотрудничает с вузами и проводит оплачиваемые стажировки для студентов IT-направлений и финансовых факультетов, а команду обучает в Виртуальной школе и Корпоративном университете. Сотрудники всех направлений Сбера могут переобучаться, получать новые специальности.</p> <p>Наше IT-комьюнити – технобренд, объединяющий лучшие мировые практики и самый современный стек. Мы работаем по agile в более чем 3 000 продуктовых командах и всегда открыты к внутренним перемещениям и карьерному развитию.</p> <p>Узнать подробнее о всех вакансиях Сбера можно на сайте: https://rabota.sber.ru/</p>",
        "accredited_it_employer": false,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3529"
    },
    {
        "name": "СИБУР, Группа компаний",
        "id": "3809",
        "url": null,
        "alternate_url": "https://hh.ru/employer/3809",
        "description": "<p>СИБУР является крупнейшей в России интегрированной нефтехимической компанией.</p> <p>Мы покупаем и перерабатываем углеводороды в пластики, каучуки и другие продукты с высокой добавленной стоимостью, предлагая актуальные технологические решения и улучшая качество жизни людей.</p> <p>Группа производит и продает на российском и международном рынках нефтехимическую продукцию в 2 бизнес-сегментах: </p> <ul> <li>Олефинах и полиолефинах (полипропилен, полиэтилен, БОПП и др.), </li> <li>Пластиках, эластомерах и промежуточных продуктах (синтетические каучуки, пенополистирол, ПЭТ и др). <p>Нефтехимические производства обеспечены преимущественно собственным сырьем, производимым сегментом Газопереработки и инфраструктуры на основе закупаемых у нефтегазовых компаний побочных продуктов добычи нефти и газа.</p> <p>Сотрудниками СИБУРа являются более 27 000 человек, которые вносят свой вклад в достижение успеха клиентов компании, представляющих химическую отрасль, FMCG-сектор, автомобильную индустрию, строительный, энергетический и другие сектора в 80 странах по всему миру.</p> <p>СИБУР - среда, в которой раскрываешься! Карьера в компании дает широкие возможности для получения уникального опыта и реализации масштабных задач. Мы создаем работу для тех, кто хочет расширить свои горизонты, заниматься значимыми проектами, полностью раскрывая свой потенциал. СИБУР занимает 1 место в рейтинге “Лучшие работодатели России» компании HeadHunter по итогам 2016, 2017 гг. Начиная с 2014 года, в течение 5 лет подряд компания также признается самым привлекательным работодателем в категории «Химическая промышленность» международной премии Randstad Award.</p> </li> </ul>",
        "accredited_it_employer": false,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=3809"
    },
    {
        "name": "Т-Банк",
        "id": "78638",
        "url": null,
        "alternate_url": "https://hh.ru/employer/78638",
        "description": "<p>Тинькофф теперь Т-Банк.<br />Буква «Т» становится узнаваемым визуальным элементом наших продуктов и сервисов: вы видите «Т со щитом» и сразу понимаете, что это про нас и нашу экосистему.<br /><br />Кроме того, мы хотим масштабировать бизнес на международные рынки. И, как нам кажется, бренд Т‑Банк — универсальное решение для этой цели: в какие бы страны мы ни пошли дальше, новый бренд будет узнаваем и понятен нашим клиентам.</p> <p>Поэтому мы ищем сотрудников, которые хотят развиваться вместе с нами. </p>",
        "accredited_it_employer": true,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=78638"
    },
    {
        "name": "Яндекс",
        "id": "1740",
        "url": null,
        "alternate_url": "https://hh.ru/employer/1740",
        "description": "<p><strong>Будет сложно, будет интересно</strong></p> <p>Яндекс — одна из крупнейших IT-компаний в России. Мы развиваем самую популярную в стране поисковую систему и создаем сервисы для миллионов людей. </p> <p>Благодаря нашим технологиям то, что вчера казалось фантастикой, сегодня становится реальностью. Пару лет назад мы не могли представить, что можно мгновенно узнать адрес ближайшей работающей аптеки, находясь в любой точке города. Что такси не надо ждать или заказывать заранее. Что можно заказать свежий хлеб, и его привезут прямо домой за 15 минут. А сейчас это всё — совершенно обычные вещи.</p> <p><strong>Наши технологии </strong></p> <p>С нами работают сильные математики и разработчики, которые создают сложные и уникальные технологии. Именно технологии позволяют нам делать сервисы, которые приносят пользу людям. </p> <p>Во многих наших продуктах используются машинное обучение и нейронные сети. На их основе создаются и развиваются новые технологии, которые востребованы во всём мире. Например, беспилотные автомобили Яндекса уже проходят испытания на дорогах России, Израиля и США. Платформой Yandex.Cloud пользуются крупные международные компании. Сервис онлайн-заказа такси Yango доступен в семнадцати странах. </p> <p><strong>Наша команда</strong></p> <p>В Яндексе вы найдёте профессионалов, с которыми приятно работать вместе, единомышленников, с которыми нескучно отдыхать, и экспертов, у которых можно многому научиться. Все вместе мы создаем такие технологии и продукты, которые один человек не смог бы сделать даже за тысячу лет.</p>   <p><strong>Наши направления</strong></p> <p>Мы развиваем несколько бизнес-направлений: </p> <ul> <li> <p>Это поиск, рекламные, облачные и портальные сервисы, к которым относится работа над Алисой и умными устройствами. </p> </li> <li> <p>Это сервисы онлайн-заказа такси, товаров и еды. Например, Маркет и Лавка. </p> </li> <li> <p>Это беспилотные автомобили. </p> </li> <li> <p>Это сервисы объявлений: Недвижимость и Работа.</p> </li> <li> <p>Это Плюс и развлекательные сервисы: Музыка, Афиша и Кинопоиск. </p> </li> </ul> <p>Какие-то из этих направлений и сервисов существуют давно, а какие-то появились недавно. Мы постоянно ищем новые направления, проводим эксперименты и проверяем разные идеи и гипотезы.</p> <p><strong>Карьерные возможности</strong></p> <p>Внутри Яндекса много разных команд: от маленьких стартапов до подразделений с давней историей.  Вы можете выбирать проекты и задачи, которые кажутся вам интересными, и переходить из одного проекта в другой благодаря возможностям ротации. У нас есть система наставничества, можно участвовать в международных конференциях, учиться внутри компании и снаружи.</p> <p><strong>Откуда можно работать </strong></p> <p>У нас есть 20 офисов в России и 17 офисов в других странах.</p>   <p><strong>Условия работы</strong></p> <ul> <li> <p>Комфортные офисы, где есть место не только для работы, но и для спорта и отдыха. Офисы открыты для сотрудников 24/7. </p> </li> <li> <p>Гибкий график работы.</p> </li> <li> <p>Дресс-код описан одной фразой: на работу нужно приходить одетыми. </p> </li> <li> <p>Начиная с первого дня работы у каждого сотрудника есть объёмный пакет услуг ДМС. Также мы компенсируем 80% стоимости полиса ДМС для супругов и детей. </p> </li> <li> <p>Доход сотрудников складывается из зарплаты и премий по итогам ревью, которые проходят в компании дважды в год.</p> </li> <li> <p>Для специалистов высокой квалификации есть программы жилищного займа: под 3% или вообще без процентов. </p> </li> </ul>",
        "accredited_it_employer": false,
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1740"
    }
]